--
---
----
--ci
--dr
--tique
--->-
->n
->-accroître
-achevée
-ai
-album
-après
-arckitecture
-argenteuil
-at
-au
-aura
-auteur
-autre
-avance
-b
-b-
-bandinelii
-blesse
-blichodière
-bois
-bossu
-brandes
-bruno
-béatrice
-c
-car
-cause
-ce
-ch
-ci
-ciiiéma
-ciné
-cinéma
-claude
-clichj
-commerce
-conn
-contribué
-d
-de
-des
-des-prés
-dethomas
-deux
-dimanche
-dirc
-doyen
-droit
-du
-dèr
-e
-efait
-efforts
-eg
-ei
-elle
-elys
-elysées
-en
-enrtes
-ent
-es
-est
-est-ce
-et
-e¡¡les
-f
-f-
-faire
-fftkbund
-fière
-force
-fort
-fournissa
-france
-furent
-fuw
-g
-galerie
-gime
-grand
-grandit
-h
-heur
-honoré
-i
-ii
-iini-
-il
-ilirt
-illv
-in
-inc
-initl
-inspiratrice
-ireau
-irt
-ix
-j
-jamais
-je
-jeudi
-jeunesse-
-jf
-jffir
-jt
-j|nfi
-jç
-k
-keurs
-l
-l-e
-la
-le
-les
-leu
-lito
-livrent
-louis
-lue
-lundi
-lundèaviation
-lê
-m
-m--m-eritier
-mardi
-mars
-matière
-mercredi
-mies
-mosaïque
-même
-n
-n-
-natio-
-ne
-nieuris>i
-nlati
-nombre
-nos
-nous
-nu
-o
-opéra
-ornpagnie
-p
-palais
-par
-partialité
-pasis
-paulhan
-peine
-pendant
-pied
-plus
-plùie
-ports
-pour
-productions
-pvi
-qu
-que
-qui
-quoi
-r
-r-
-r-i
-rapport
-re
-rendre
-res
-roupes
-s
-sam
-samedi-dimanche
-sculpteur
-sent
-sentiment
-service
-se»
-sil
-son
-songé
-sort
-souffre
-sous
-surtout
-sêtparé
-t
-tant
-ta»/
-tb
-th
-thèses
-théàtre
-théâtre
-ticiable
-tient
-ton
-toréador
-tous
-tout
-tw
-tw_tb_
-une
-upj
-v
-valrleu
-vendred
-vendredi
-vi
-vieille
-vils
-vitrail
-vitude-s
-voicl
-w
-walter
-watter
-x
-xp
-y
-ymbole
-|
-~
-~~
-¥•
-©•a
-«
-»
-à
-ç
-çfeâslës-pgbray
-était
-été
-û
-–•
-—
-—-
-—la
-•
-•-cî
-/>
/>onr
/a
/alables
/c
/chermès
/dans
/est
/etee
/f«
/hldi
/huitaire
/i
/j
/jbi
/jà
/jï“
/la
/message
/moulin
/on
/onda
/os
/unepremiète
/£
/«
/çy-l
/économie
/îî
/•
==
===
=====
=j
=pergamum
>-
>>
>a
>antins
>atc
>au
>açjhr-bruno
>bin
>cb
>e
>es
>i
>is
>it
>ja
>k
>k«g
>lad
>mnloi
>mnuin
>n
>nel
>nvient
>o
>p
>rs
>ser
>uge
>urr
>us
>»
>•
>[amtliche
[arts
[aune
[café
[ci
[correcte
[crayon
[de
[dus
[entspringt
[fance
[gllchl
[ii
[illisible]a
[illisible]accalmie
[irl
[j
[l
[le
[lie
[mesure
[mincipal
[olkhè
[ollande
[paysages
[petits
[peu
[précédente
[qoi
[ri
[veut
[wfe
[âmes
[ête
[•
]-
]anc
]d
]e
]es
]of
]oseph
]•
_-
__
_____
_de
_l
_lectoure
_pljgjgtjd_e
_s
a-
a--y
a-adressé
a-communiqué
a-côncouru
a-fait
a-fchecs
a-géométrique
a-iiateur
a-ires
a-ix
a-t
a-t-elle
a-t-il
a-t-ll
a-t-on
a-t-u
a-t-îl
a-til
a-traient
a-tres
a-uictd
a>
aa
aaorait
aarau
aasi
aatérie
aazeiger
ab
ab-
abah/e
abaisse
abaisser
abaissera
aban-î
abandon
abandon-
abandonn
abandonna
abandonnaient
abandonnait
abandonnant
abandonne
abandonnent
abandonner
abandonnet
abandonnèrent
abandonné
abandonnée
abandonnées
abandonnés
abat-jour
abattit
abattra
abattre
abattu
abattue
abbachio
abbatiale
abbaye
abbe
abbesse
abbeville
abbild
abbé
abbés
abc
abcès
abd-el-tif
abdication
abdications
abdique
abdiquer
abdiqué
abe
abe]
abeilles
abel
abella
aber
abernon
aberrantes
aberrants
aberrations
abgeschlossenheit
abging
abglanz
abgründeund
abhangig
abie
abigail
abime
abinet
abion
abject
abjection
abjlraclo
abjuration
ablain-saint-nazaire
ablehnt
ables
ablution
ablôsung
abnégations
aboi
aboient
abois
aboli
abolie
abolira
abolit
abolition
abominables
abomine
abondamment
abondance
abondant
abondante
abondantes
abonde
abondent
abonder
abonnements
abonné
abonnés
aborda
abordables
abordait
abordant
aborde
abordent
aborder
aborderons
abordons
abords
abordsubi
abordé
abouliques
abouti
aboutie
aboutir
aboutira
aboutirait
aboutirent
aboutiront
aboutissant
aboutissants
aboutissement
aboutissements
aboutissent
aboutit
above
aboville
abraham
abram
abramowlcz
abranski
abreuve
abreuvent
abreuvoir
abri
abritaient
abritait
abrite
abritent
abriter
abritons
abrité
abrupte
abruptes
abruties
abrutis
abrutissant
abrys
abrégeait
abréger
abrégé
abrégée
abrégées
abréviation
abréviations
abs
abs-
absalo
abscons
absence
absences
absent
absente
absenter
absentera
absents
absicht
abside
absinkende
absinthe
absinthtrinkerin
abso
absolu
absolue
absolues
absolumen
absolument
absolus
absolution
absorbante
absorbe
absorbent
absorber
absorbèrent
absorbé
absorbées
absorbés
absorption
abstenant
abstenir
abstention
abstenu
abstenue
abstenus
abstiennent
abstient
abstracteur
abstracteurs
abstraction
abstractionnisme
abstractionnistes
abstractions
abstractiviste
abstraire
abstrait
abstraite
abstraite-de
abstraites
abstraites-concrètes
abstraits
abstraktion
absurde
absurdes
absurdité
absurdités
abt
abus
abusaient
abuse
abuses
abusif
abusives
abusé
abwand-
abydos
abyssinie
abzuschaffen
abâtardissement
abîme
abîmerlenezdecléopàtre
abîmes
abîmé
ac
ac-
ac-coutumée
ac-orlan
ac-quitter
aca
acacias
academies
academiques
academy
académicien
académiciens
académie
académies
académique
académiquement
académiques
académisme
académismes
acadéune
acajou
accablant
accablants
accable
accablent
accablé
accalmie
accapare
accaparent
accaparé
accent
accents
accentuant
accentuation
accentue
accentuent
accentuer
accentuera
accentué
accentuée
accentuées
accentués
accepta
acceptaient
acceptant
acceptation
accepte
acceptee
acceptent
accepter
accepterait
accepteront-ils
acceptez-vous
acception
acceptons
acceptèrent
accepté
acceptée
acceptés
accessible
accessibles
accession
accessoire
accessoirement
accessoires
accessoiresrien
acci-
accident
accidentel
accidents
accidenté
accidentée
acclamait
acclamation
acclamations
acclamer
acclamé
acclamées
acclimatation
acclimaté
accn-der
acco-
accolade
accolades
accole
accolé
accommodant
accommode
accommodements
accommoder
accommodez
accompagl
accompagna
accompagnaient
accompagnait
accompagnant
accompagne
accompagnement
accompagnent
accompagner
accompagneraient
accompagnerez
accompagneront
accompagnons
accompagné
accompagnée
accompagnées
accompagnés
accompli
accomplie
accomplies
accomplir
accomplirait-il
accomplis
accomplissant
accomplissement
accomplissent
accomplit
accord
accorda
accordaient
accordait
accordant
accorde
accordent
accorder
accordera
accorderai
accorderez
accorderons
accordons
accords
accordé
accordée
accordées
accordéesâùx
accordéon
accordés
accosté
accoter
accoucher
accoude
accoudoir
accoudé
accouplées
accouplés
accourt
accourut
accoutrement
accoutrements
accoutumance
accoutumer
accoutumé
accoutumée
accoutumés
accrcufie
accroc
accrochage
accrochages
accroche
accroche-coeur
accrochent
accrocher
accroché
accrochées
accrochés
accroissement
accroupi
accroupie
accroupies
accroupis
accroupissent
accroît
accroître
accru
accrue
accrus
accrut
accréditer
accrédités
accueil
accueillant
accueillante
accueillantes
accueillants
accueille
accueillent
accueillerons
accueilleront
accueilli
accueillie
accueillies
accueillir
accueillirent
accueillis
accueillit
acculait
acculer
accumulait
accumulant
accumulation
accumule
accumulent
accumuler
accumulons
accumulé
accumulée
accumulées
accumulés
accusa
accusaient
accusait
accusant
accusation
accuse
accusent
accuser
accuseraient
accusé
accusée
accède
accès
accédait
accéder
accélère
accéléraient
accélérateur
accélérer
accéléré
accélérés
ace
acerbes
acettepériodeappartiennentdiversouvrages
ach
achambre
achan-
achard
acharna
acharnement
acharnent
acharné
acharnée
acharnées
achat
achats
achcn
ache
achemina
achemine
acheminement
acheminer
acheminera
acheminé
achenbach
acheta
achetait
achetant
acheter
acheteur
acheteurs
achetèrent
acheté
achetée
achetées
achetés
acheva
achevaient
achevait
achevant
achevent
achever
achevé
achevée
achevés
ache—achior
achitecturalement
achète
achète-t-on
achètent
achètent-ils
achève
achèvement
achèvent
achèvera
aché-
achéménide
acide
acidité
acidulé
acier
aciles
aciérie
ackerlé
ackermann
acki
aclui
acné
acob
acoentuant
acolyte
acoorde
acornpt
acquemot
acquern-x
acques
acquiert
acquiescer
acquis
acquise
acquises
acquisition
acquisitions
acquit
acquitte
acquittement
acquitter
acquitté
acquittée
acquièrent
acquérant
acquéreur
acquéreurs
acquérir
acquêts
acr
acre
acres
acrobate
acrobatie
acromion
acronauplia
acropole
act
acte
actes
acteur
acteurs
actif
actifs
actii
action
actionnaires
actionnés
actions
active
activement
activent
activer
actives
activité
activités
activé
actrice
actrices
actualité
actualités
actueilo
actuel
actuele
actuelle
actuelle-
actuellement
actuelles
actuels
actéon
acuité
ad
ad-
ad/iuc
ada
adage
adagio
adalbert
adam
adamowlez
adams
adapta
adaptaient
adaptait
adaptant
adaptateur
adaptateurs
adaptation
adaptations
adapte
adaptent
adapter
adapté
adaptée
adaptées
addition
additionner
additions
adduction
ade
adelbert
adeln
adepte
adeptes
ader
adget
adhesion
adhèrent
adhé-école
adhéra
adhérant
adhérents
adhérer
adhéré
adhésion
adhésions
adhadiessons
adieu
adieux
adige
adison
adjacente
adjanta
adjectif
adjiésion
adjoignirent
adjoignit
adjoindre
adjoint
adjonction
adjudant
adjudication
adjudications
adjugea
adjuger
adjugé
adjugée
adjugés
adjuré
adler
admet
admets
admettait
admettant
admettons
admettra
admettrais
admettrait
admettre
admiihle
administrateur
administrateurs
administratfves
administratif
administratifs
administration
administrations
administrative
administrativement
administratives
administre
administrera
administré
administrée
administrés
admira
admira-
admirable
admirable/où
admirablement
admirables
admiraient
admirait
admirateur
admirateurs
admiratifs
admiration
admirations
admiratrice
admiratrices
admire
admirent
admirer
admirera
admirerla
admireront
admirez
admiriez
admirons
admirât
admiré
admirée
admirés
admis
admise
admises
admissible
admissibles
admission
admiî
adn
ado
adodté
adoilo
adolescence
adolescent
adolescents
adolf
adolfo
adolphe
adolphe-êe
adomées
adon
adonies
adonis
adonna
adonnait
adonne
adonnent
adonner
adonnera
adonnèrent
adonné
adonnée
adonnés
adopta
adoptaient
adopte
adoptent
adopter
adopterait
adoptes
adoption
adoptèrent
adopté
adoptée
adoptées
adoptés
adora
adorable
adorait
adorant
adorateurs
adoration
adore
adorer
adorierte
adornent
adoré
adorés
adosse
adosser
adouci
adoucie
adoucies
adoucir
adoucis
adoucit
adre-
adressa
adressaient
adressais
adressait
adressant
adresse
adresse-t-il
adressent
adresser
adressera
adresserai
adresserait-elle
adresses
adressez
adressons
adressé
adressée
adressées
adressés
adriaen
adrian
adriatique
adrien
adrienne
adrni
adroit
adroite
adroitement
adroites
adter
adtnijlt
adulte
adultes
adulée
advenir
adventices
advenue
adver
adversaire
adversaires
adverses
advient
advint
ady
adélaïde
adéquat
adéquate
adéquatement
adéquates
adaec
aeexanderpeatz
aeg
aelif
aenne
aensatlonnelle
aeply
aequo
aerltn
aernneim
aert
aes
aeschi
aeusserung
af
af-
af-firmatifs
afa
afcadiennes
afceante
aff
affa
affabilité
affable
affables
affabu
affabulation
affadir
affaibli
affaiblis
affaiblissait
affaiblissant
affaire
affaires
affairé
affairée
affairés
affaissa
affaissement
affaissée
affame
affamé
affamés
affe
affectaient
affectant
affectation
affecte
affectent
affecter
affectifs
affection
affectionnait
affectionne
affectionnent
affectionner
affections
affective
affectueux
affecté
affectée
affectées
affectés
affermissait
affich
afficha
affichait
affiche
affiches
affichettes
affichés
affiimait
affilie
affiliés
affina
affine
affinement
affiner
affinité
affinités
affiné
affinée
affinées
affinés
affiquets
affirma
affirmai
affirmait
affirmant
affirmation
affirmations
affirmative
affirme
affirme-
affirment
affirmer
affirmera
affirmerais
affirmions
affirmât
affirmèrent
affirmé
affirmée
affirmées
affirngpr-jju
affirrtié
affleck
affleure
affliction
afflige
affligeaient
affligeant
affligeante
affligeantes
affligent
affligés
afflue
affluence
affluent
affluer
afflux
affluèrent
affolant
affolement
affonter
affranchi
affranchie
affranchir
affranchissant
affranchissement
affranchit
affres
affreuse
affreusement
affreuses
affreux
affriolant
affrontaient
affrontant
affrontent
affronter
affrontera
affuble
afféterie
affût
afielle
afj
afl
aforle
africain
africaine
africaines
africains
afrika
afrique
afr»
afïreuses
ag
agacements
agache
agadir
agall
agamemnon
agapito
agar
agasin
agassiz
agate
agathes
agay
agaçant
age
agence
agencemenl
agencement
agencements
agencent
agencer
agences
agencée
agenouillé
agenouillée
agenouillées
agenouillés
agent
agents
ages
agglomération
agglomérations
agglomérée
aggrave
aggravé
aggravée
agi
agii-il
agile
agiles
agioteurs
agir
agira
agirait
agirent
agissaient
agissait
agissait-il
agissant
agissante
agissantes
agisse
agissements
agissent
agit
agit-elle
agit-il
agita
agitaient
agitait
agitant
agitateurs
agitation
agite
agitent
agiter
agitl
agité
agitée
agitées
agités
agn
agneau
agneaux
agnelles
agnès
agnès-capri
agon
agonie
agonis
agonisants
agonisent
agoult
agra
agrafe
agrafes
agraire
agraires
agrandi
agrandie
agrandies
agrandir
agrandis
agrandissant
agrandissement
agrandit
agranoff
agreables
agrespr
agresr
agresseur
agresseurs
agressif
agression
agressive
agressives
agrestes
agricola
agricole
agricoles
agriculteurs
agriculture
agrigente
agrippent
agronomique
agrès
agrès-
agréable
agréablement
agréables
agréade
agréer
agrégation
agrégé
agrément
agrémentait
agrémenter
agréments
agrémenté
agrémentées
agrémentés
agtor
agubbio
agérons
ahaffii
ahan
ahandon
ahasi
ahch
ahendy
aher
ahinb
ahl
ahmadabad
ahmar
ahn
ahnen
ahra
ahren
ahsence
ahtirka
ahtsfemme
ahtsla
ahtsles
ahuri
ahurie
ahuris
ahurissant
ahve
ai-jc
ai-je
ai-t
aicard
aicun
aida
aidaient
aidais
aidait
aidant
aide
aide-moi
aident
aider
aidera
aides
aidez
aidmirifhiî
aidèrent
aidée
aidés
aient
aies-
aigle
aigle-noir
aigles
aigre
aigrelet
aigres
aigrette
aigrettes
aigri
aigrie
aigu
aigucsmortes
aiguille
aiguilles
aiguillon
aiguillonnent
aiguisait
aiguisant
aiguise
aiguisée
aiguisées
aiguière
aiguières
aigus
aiguë
aiguës
aihelia
aii
aiicu
aiier
aiii-ftfuf
aiina
aiioi
aiit
aijel
aiken
aikens
ail
ail-
aile
aile-
aile-j
ailes
ailiers
ailiturs
ailla
aille
ailles
ailleurs
aillez
ailssl
ailteurs
ail}
ailé
ailée
ailées
ailés
aim
aima
aimable
aimablement
aimables
aimaient
aimais
aimait
aimant
aime
aime-t-elle
aiment
aimer
aimera
aimeraient
aimerais
aimerait
aimerions
aimes
aimez
aimiez
aimions
aimons
aimèrent
aimé
aimée
aimées
aimés
ain
ain-sultan
aine
ainei
ainoureux
ains
ains]
ainsique
aint
ainte-mahguehite
ainés
aiou-
aiouterai
air
airain
aire
aires
airs
airy
air»
ais
aisance
aise
aisne
aisonnée
aisé
aisée
aisément
ait-divers
aitisa-is
aitmann
aitraverso
aiv
aix
aix-en-provence
aix-la-chapelle
aixla-chapelle
aixois
ajalbert
ajamais
ajf
ajliclw
ajournement
ajourner
ajournée
ajournées
ajours
ajourée
ajourées
ajouta
ajouta-t-il
ajoutaient
ajoutais
ajoutais-je
ajoutait
ajoutait-il
ajoutant
ajoute
ajoute-t-il
ajoutent
ajouter
ajoutera
ajouterai
ajouterai-je
ajouterez
ajoutez
ajoutez-y
ajoutons
ajoutons-que
ajoutèrent
ajouté
ajoutée
ajoutés
ajoutajustage
ajuste
ajustements
ajustée
akademischen
akhbar
aki
akni
akoff
aktimtiqi
aktion
aktionde
aktisthu
akènes
al
al-
al-je
al-lis
ala
alabaster
alabouré
alace
aladar
alais
alala
alalante
alambics
alan
alancer
alanet
alanguissement
alarma
alarmants
alarme
alarmes
alarmées
alarouleau
alarées
alaska
alaurice
alazarî
albains
albalat
alban
albane
albano
albeniz
albert
albert-
albert-lazard
albertina
albertine
albertis
alberto
albertus
albi
albion
albm
alboni
albrecht
albrechtsbourg
album
albums
albâtre
albéric
alcalis
alcaqar
alceste
alchimie
alchimiste
alcibiade
alclt
alcool
alcoolique
alcora
alcove
aldegrever
aldias
aldin
aldobrandines»
ale
alela
alemanus»
alembert
alentour
alentours
aler
alerte
alertes
alerté
ales
alesing
alessandria
alessandro
alex
alexander
alexandre
alexandrins
alexandrof
alexandrowicz
alexei
alexeieff
alexis
alfassa
alfeld
alfeltl
alfonso
alfred
alger
algues
algèbre
algébrique
algébriques
algérie
algérien
alh=bra
alhambra
alhertina
alhftrt
ali
alice
alida
alido
alignait
alignant
alignement
alignent
aligner
alignées
alignés
aliment
alimentaire
alimentation
alimente
alimentent
aliments
alinari
alinarl
alinéa
alioo
alise
alisierungen
aliuslofllégère
alix
aliénés
aljer
all
alla
allahabad
allai
allain-dhurta
allais
allait
allaitant
allaite
allan
allant
allard
allauch
allcm
alle-
allef
allegro
allein
allele
allem
allemaghb
allemagne
allemagnen
allemaide
allemand
allemande
allemandel
allemandes
allemands
allemands-
allemandsont
allemr
allen
allence
allendy
aller
aller-retour
allerheiligenbild
allerétudier
alles
allez
allez-
allez-vous
allez-vous-en
allez-y
allgemein
allgemeinen
allia
alliage
alliaient
alliance
alliances
alliant
allie
alliee
allier
allin
allions
allié
alliée
alliées
alliés
allmàhlich
allocations
allocution
allonge
allongea
allonger
allongera
allongé
allongée
allongées
allongés
allons-noue
allons-nous
alloue
allouée
allston
alluaud
allumant
allument
allumer
allumettes
allumé
allumée
allumées
allumés
allure
allures
allure—
allusion
allusions
allzn
allège
allège-ment
allègement
allèges
allègrement
allèrent
allé
alléchant
alléchante
allée
allées
allégation
allégations
allégea
allégeait
allégement
alléger
allégori
allégorie
allégories
allégorique
allégoriques
allégresse
allégro»
alléguait
alléguant
allés
allô
allüberall
allalmaide
almanach
almari
almaïde
almette
alns
alnwick
aloi
alon-
alor
alouette
alouettes
alourdi
alourdis
alourdissait
alourdissent
alourdit
alpes
alpestre
alpestres
alph
alphabet
alphabets
alphabétique
alphaud
alphen
alphonse
alphonsekarr
alphonsine
alpin
alpines
alpurqu
alri
alrr
als
alsace
alsace-lorraine
alsacien
alsaciennes
alsaciennesjoseph
alsaciens
alsaciens-lorrains
also
alsse
alt
altar
altdorfer
alte
alten
altenberg
alten«
alter
alternance
alternant
alternatifs
alternative
alternativement
alternatives
alterne
alternent
alternés
alters
altherr
altier
altitude
altière
altlieti
altoetting
altora
alts
altérait
altération
altérations
altérer
alu-
aluekt
aluminium
alunich
aluséeé
alx
alx-marsellle
alyocamps
alédiction
alée
alémanique
alémaniques
alérions
alésions
alétier
alî
am
am-
ama
amabilité
amabilités
amade
amais
amait
amalgame
amalgamé
amalgamée
amalgamés
aman-jean
amande
amandiers
amant
amants
amarrées
amarrés
amas
amasse
amassé
amassée
amateui
amateur
amateurisme
amateurs
amaturgel
amaturges
amaury
amazone
amazones
ambassade
ambassadeur
ambassadeurs
ambassador
amberger
ambi
ambiance
ambiant
ambiante
ambigu
ambigus
ambiguë
ambitieuse
ambitieuses
ambitieux
ambition
ambitionne
ambitions
ambohimarina
amboise
ambourg
ambre
ambridge
ambroise
ambré
ambrée
ambrées
ambulantes
ambulants
amcttc
ame
amen
amena
amenagement
amenait
amenant
amende
amender
amendes
amener
ameniez
amenuisé
amenèrent
amené
amenée
amenées
amenés
amer
amerbach
americaines
americains
american
amerling
amertume
ames
ameublement
ameublements
ameuse
ami
amiable
amical
amicale
amicalement
amicales
amicia
amico
amie
amiens
amies
amiet
amiguet
aminci
amincies
amincir
aminé
amiral
amis
amisdephilippon
amisdes
amitié
amitiés
amment
ammersee
ammes
ammonites
amnistie
amo
amoindri
amollie
amollir
amollit
amoncelait
amoncellement
amoncellements
amoncellent
amont
amorale
amorce
amorcent
amorcé
amore
amortissable
amou
amour
amour-
amour-propre
amourettes
amoureuse
amoureusement
amoureuses
amoureux
amours
amours-propres
amout
amper
amphigouri
amphion
amphithéâtre
amphitrite
amphore
amphores
ample
ampleles
amplement
amples
ampleur
ampleur-
amplifia
amplificateurs
amplifications
amplifie
amplifier
amplifiera
amplifiés
amplitude
ampoules
amputer
amputé
amputés
amraann
amstclhoek
amstcrdammer
amstein
amsterdam
amsterdam]
amt>a
amt>ureux
amu-
amulettes
amusa
amusaient
amusait
amusant
amusante
amusantes
amusants
amuse
amusement
amusements
amusent
amuser
amusera
amusettes
amuseur
amuseurs
amusé
amusée
amvres
amy
amè-
amène
amènent
amèneraient
amère
amèrement
amères
amèrnone
amé
amé-
amédée
améi
amélie
améliora
amélioration
améliore
améliorer
amélioreraient
amélioré
améliorés
aménagea
aménageant
aménagemeni
aménagemenis
aménagement
aménagé
aménagée
aménagées
aménagés
améo
amérasiatique
amériaue
américa
américain
américaine
américainement
américaines
américains
américanisme
américaniste
américanisé
amérique
amérique»
améthystes
amüsant
an
an-
an-ara
an-s
ana
anabaptistes
anachro-
anachronique
anachronisme
anaesthesie
anagramme
anale
analj
analogie
analogies
analogique
analogue
analogues
analvse
analysant
analyse
analyser
analyses
analyste
analystes
analysé
analysés
analythique
analytique
analytiques
ananas
anarchie
anarchique
anarchisme
anarchistes
anathème
anatole
anatomie
anatomies
anatomique
anatoria
anbrey
anc
ance
ancelin
ancent
ancestral
ancestrales
anche
anchin
ancien
ancienne
anciennes
anciens
ancre
ancres
ancrées
ancêtre
ancêtres
and
andacieux
andalou
ande
ander
anderen
andermal
anders
anderson
andigné
andinsky
andor
andorre
andouillers
andrae
andrassy
andre
andrea
andreotti
andrew
andrews
andrieodr
andrieux
androgyne
andrr
andrès
andré
andré-d
andré-l
andréa
andréas
andrée
andréu
ane
anecdocte
anecdote
anecdotes
anecdotique
anecdotiques
anerkannt
anestbésiant
anet
anetsberger
aneu
aneçdotiques
anforti
anfànge
anfàngen
ang
ange
angehoerigen
angeles
angelesco
angeli
angelica
angelico
angelika
angelina
angelo
angelots
angelsachsen
angelus
angelès-ortis
angers
anges
angl
anglais
anglaise
anglaises
anglas
angle
angle-
angle-f
angles
angleterre
anglicane
anglicum
anglo-américaine
anglo-latine
anglo-normandes
anglo-saxons
anglomanie
anglè
angoissant
angoissante
angoissantes
angoisse
angoisses
angoissée
angoissés
angran
angrand
anguilles
angulaire
angulaires
anguleuses
anguleux
angélique
angéliqùedes
angélisme
anh
anhalt
anhelli
anhydride
ani-
aniante
aniit
animack>ersion
animaient
animait
animal
animale
animales
animalier
animaliers
animalité
animalière
animaljj
animant
animateur
animateurs
animation
animatrices
animaux
animaux-aliments
anime
animent
animer
animisme
animé
animée
animées
animés
anini
anir
anisant
anissior
anistes
anisée
anj
anjourd
ankam
anker
ankey
ankok
anlichés
anlistë
anlrz
anmerkung
ann
anna
annales
annam
annamites
annan
annaux
anne
anne-marie
anneau
anneaux
annee
annees
annenkof
annenkoff
annette
annexe
annexer
annexerait
annexes
annexé
annexée
anni
annie
annihiler
annihilés
annina
anning
anniversaire
annknkoff
annnées
annonce
annoncent
annoncent-elles
annoncer
annoncera
annoncerons
annonces
annonciateur
annonciation
annonciatrice
annoncé
annoncée
annoncées
annonça
annonçait
annonçant
annuel
annuelle
annuelle-
annuelles
annuels
annulation
annulerait
annulée
annunzio
anny
année
annéeej
annéei
années
annéé
ano
anoa
anobli
anode
anodin
anodines
anoi
anois
anoja
anomalie
anonym
anonymat
anonyme
anonymes
anormal
anormalement
anormatr
anouilh
anparurent
anqeo
anrait-il
anriaisont
ans
ansaldo
ansbach
anschauung
anse
anselika
anselm
anselmo
ansermet
anshille
anspruch
ant
ant-david
antagonisme
antagonismes
antagoniste
antagonistes
antaisie
antan
antanamitar
antankarana
antar
antats
antcher
ante
antenne
antependium
antependiums
antes
antheil
anthemions
antho-
anthologie
anthologies
anthrax
anthropologie
anthropomorphes
anthropomorphique
anthropomorphk
anti-individualistes
anti-religieuse
anti-réaliste
antibes
antichambre
antichità
anticipaient
anticipant
anticipations
anticipe
anticiper
anticipée
anticolonialistes
antidogmatisme
antidote
antidémocratique
antigermanique
antigone
antike
antiken
antilles
antimoine
antin
antinomie
antinomies
antinomiques
antinous
antinoë
antiope
antiouaire
antipathies
antipathique
antipittoresque
antipode
antipodes
antipyrine
antiquaire
antiquaires
antique
antiques
antiquité
antiquités
antir
antirépubliti
antisoclall
antithèse
antithèses
antium
antoine
antoinette
anton
antonelle
antonello
antonin
antonio
antonites
antony
antre
antres
ants
antsirane
anté
antéchrétien
antérieurement
antérieure»
antérieurs
antëeol
anu
anvers
anversois
anx
anx-ccrfs
anxieuse
anxieusement
anxieux
anxiété
anxiétés
anxkacx
anxlé
any
anzio
anzuerkennen
anéanti
anéantir
anéantis
anéantissecette
anéantissement
anées
anémie
anémique
anémiée
anémiés
anémones
anêcdote
ao
aodvé
aoec
aool
aorte
aoste
aouareli
aout
aoè
août
ap
ap-
ap-dre
ap-puyant
apache
apaches
apaisa
apaisante
apaise
apaisement
apaiser
apaiserait
apaisèrent
apaisé
apaisée
apaisés
apanage
aparté
apathie
apele
apercevait
apercevant
apercevions
apercevoir
apercevons
apercevra
apercois
apereoit
aper«
aperçois
aperçoit
aperçoive
aperçoivent
aperçu
aperçue
aperçues
aperçurent
aperçurent-ils
aperçus
aperçut
aperçût
aperçûtes
apeurés
aphone
aphorisme
aphoriste
aphrodite
aphroditel
aphroditele
aphtalien
api
apiculteur
apiteau
apitoyer
apitoyé
apj
aplanir
aplanis
aplat
aplaties
aplats
aplomb
apnée
apocalypse
apocalytique
apogée
apolitique
apolitisme
apollinaire
apollo
apollon
apollonien
apologie
apologies
apoplexie
apothicaire
apothéose
apothéoses
app
appa
appa-
appante
appar-
apparais
apparaissaient
apparaissait
apparaissant
apparaisse
apparaissent
apparait
apparaitra
apparat
apparaît
apparaîtra
apparaîtrai
apparaître
apparaîtront
appare
appareil
appareils
apparemment
apparemment-
apparence
apparences
apparent
apparentait
apparentant
apparente
apparentent
apparenter
apparentes
apparents
apparenté
apparentée
apparentées
apparentés
apparie
apparition
apparitions
appariée
appartement
appartements
appartenaient
appartenait
appartenait-il
appartenance
appartenances
appartenant
appartenir
appartenu
appartiendra
appartienne
appartiennent
appartiens
appartient
appartint
apparu
apparue
apparues
apparus
apparut
appauvri
appauvrie
appauvrir
appauvris
appauvrissement
appel
appela
appelaient
appelait
appelant
appeler
appelez-les
appellation
appelle
appellent
appellera
appellerai
appellerais
appellerions
appelleront
appelleé-lu
appelons
appels
appelé
appelée
appelées
appelés
appen-
appendice
appenzel
appesanti
appesantit
appfnzeller
appi
appia
applaudi
applaudir
applaudira
applaudirent
applaudis
applaudissement
applaudissements
applaudissons
applaudissçments
applaudit
application
applications
appliqua
appliquaient
appliquant
applique
appliquent
appliquer
appliquer-en
appliquera
appliques
appliquons
appliquèrent
appliqué
appliquée
appliquées
appliqués
applitstee
appoin
appoint
appointements
apport
apporta
apportai
apportaient
apportait
apportant
apporte
apporte-t-il
apporte-t-on
apportent
apporter
apporterait
apporteront-ils
apportez
apports
apportât
apportèrent
apporté
apportée
apportées
apportés
appose
apposer
apposée
appparaît
appre-
appreiidra
apprenait
apprenant
apprend
apprendra
apprendre
apprendront
apprends
apprenez
apprenions
apprennent
apprenons
apprenti
apprentie
apprentis
apprentis-peintres
apprentissage
apprirent
appris
apprise
apprises
apprit
apprivoisant
apprivoiser
apprivoisée
approbation
approbations
approcha
approchait
approchant
approche
approchent
approcher
approches
approchez
approchons
approché
approchées
approfondi
approfondie
approfondies
approfondir
approfondissait
approfondissement
approfondit
appropria
appropriation
approprier
approprié
appropriée
appropriées
appropriés
approuvait
approuve
approuvent
approuver
approuverons
approuveront
approuvons
approuvé
approuvées
approvisionnement
approvisionnions
approximation
approximative
approximativement
approximatives
appruj
apprécia
appréciable
appréciables
appréciateurs
appréciation
appréciations
apprécie
apprécient
apprécier
appréciera
apprécions
apprécié
appréciée
appréciées
appréciés
appréhension
appréhensions
apprêt
apprêta
apprête
apprêtent
apprêter
apprêts
apprêté
apprêtée
apprêtés
apptication
appui
appuie
appuient
appuis
appuya
appuyait
appuyant
appuyer
appuyé
appuyée
appuyés
appâli
appât
appétit
appétits
appëllalion
apr
apreo
apri
apro
aprocès-verbal
aprè
après-
après-demain
après-guerre
après-mi-
après-midi
après-midi-là
après=midi
aprèsavoir
aprèsmidi
aprês-midl
aps
apt
apte
aptes
aptitude
aptitudes
apu
apuaus
apyre
apéritif
apéritifs
apôtre
apôtres
apô“
aqii
aqua-
aquafortiste
aquafortistes
aquarelle
aquarelles
aquarelliste
aquarellistes
aquarellée
aquarium
aquatique
aquatiques
aque-catelain
aqueduc
aqueuse
aquitaine
ar
ar-
ar-lieneur
ar/e
ara
arabe
arabella
arabes
arabesque
arabesques
arabie”
arachides
aractère
arad
aragon
araignee
araignée
aralainow-
aran
aratos
arbalétriers
arbaud
arbebleùe
arbeit
arbeiten
arbeiter
arbitrage
arbitraire
arbitraires
arbitrer
arbitrée
arbore
arborent
arbores-
arborescente
arbre
arbres
arbrisseau
arbustes
arc
arc-en-ciel
arcade
arcades
arcadie
arcadiens
arcanes
arcanistes
arcature
arcatures
arceau
arcellin
arch
archange
archaïque
archaïques
archaïsan
archaïsant
archaïsants
archaïsme
arche
archer
arches
archet
archevèoue
archevêché
archevêque
archevêques
archi
archi-
archi-prèts
archibald
archiconnus
archifig
archilecle
archimède
archipel
archipels
archipenko
archipirate
archiprêtrece
architecte
architecte-décorateur
architectes
architectioniques
architectonique
architectoniques
architectura-ou
architectural
architecturale
architecturales
architecturaux
architecture
architecturelourde
architectures
archiusé
archives
archives-
archivistes
archivoltes
archiépiscopal
archàologisches
archéolo-
archéologie
archéologique
archéologiques
archéologue
archéologues
archarciiiti
arcnit
arconest
arcos
arcs
arctiques
arcueil
ardel
ardemment
ardenne
ardennes
ardent
ardente
ardentes
ardents
ardeur
ardeurs
ardjmande
ardoisée
ardu
ardue
arduino
ardus
ardçnne
are
arenberg
arezzo
arfois
argan
argan-
argeint
argen-
argenson
argent
argenterie
argenteries
argenteu
argenteuij
argenteuil
argentier
argentin
argentina
argentine
argentins
argenté
argentées
argentés
argienne
argile
argiva
argonautes
argonne
argos
argot
argote
argument
argumenta
argumentait
argumentation
argumente
arguments
argus
ariadne
ariane
ariano
ariations
aribaud
aricot
aride
ariel
arier
aris
ariste
aristide
aristocrate
aristocrates
aristocratie
aristocraties
aristocratique
aristocratiques
aristocratisme
aristokraten
aristokratischen
aristophane
aristotelische
ariêtés
arkadieff
arl
arland
arlequin
arles
arlington
arlisles
arlisliques
arlotta
arluite
arm
armagnac
armand
armateurs
armathl
armature
armatures
arme
armement
armements
armengol
armer
armes
armesh
armilles
armistice
armoire
armoires
armoiries
armory
armure
armures
armurier
armury
armé
armée
armées
arménie
arménien
armés
arnal
arne
arnhold
arno
arnold
arnoux
arnériclls
aromatique
aronco
aroque
arosenius
arout
arp
arpenteur
arpettes
arque
arquet
arquiiiière
arquillière
arquées
arr
arraa
arracha
arrachaient
arrachait
arrachant
arrachard
arrache
arrachem
arrachent
arracher
arracherai
arraches
arraché
arrachée
arrachés
arrangeant
arrangement
arrangements
arranger
arrangé
arrangée
arran|
arras
arrasser
arrazi
arres
arrestation
arretee
arriva
arriva-t-il
arrivages
arrivai
arrivaient
arrivait
arrivait-il
arrivant
arrivants
arrive
arrivee
arrivent
arriver
arrivera
arrivera-t-il
arrivera-t-on
arriverait
arriverions
arriverons
arrivez-vous
arrivions
arrivisme
arrivons
arrivâmes
arrivât
arrivèrent
arrivé
arrivée
arrivées
arrivés
arrivé»-
arrièr
arrière
arrière-ban
arrière-garde
arrière-grand-
arrière-pensée
arrière-plan
arrière-récolte
arrière-scène
arrlcades
arrlve
arrogance
arrondi
arrondie
arrondir
arrondis
arrondissant
arrondissement
arrondit
arrosage
arrosait
arrose
arrosées
arrê-ter
arrêt
arrêta
arrêtaient
arrêtait
arrêtant
arrête
arrêtent
arrêter
arrêtera
arrêterai
arrêterait
arrêterons
arrêtes
arrêtons
arrêts
arrêtât
arrêtèrent
arrêté
arrêtée
arrêtées
arrêtés
ars
arsenal
arsène
arsène-alexandre
art
art-
art-club
artaud
artclub
artdécoratif
arte
artfcle
artfield
artfig
arthez
arthou
arthropode
arthur
arti
arti-
article
articles
articlescttrietix
articula
articulation
articulière
articulé
articulée
articulés
artieles
artifex
artifice
artifices
artificiel
artificielle
artificiellement
artificielles
artificiels
artigues
artillerie
artilleurs
artis
artis-l
artis-molli-
artisan
artisanat
artisane
artisans
artist
artiste
artiste-architecte
artiste-peintre
artisteanselmo
artistel
artistela
artistepietro
artistes
artistes-maîtres
artistes]
artistesl
artistesque
artisti
artistico-littéraire
artistique
artistiqued
artistiquement
artistiques
artistiques»
artistischer
artisus
artit
artlgues
artllsie
artlste
artm
artn~
artqm
artreligieux
arts
arts-
arts-clubs
arts-jeunesse
arts-jeunesse-éducation
arts-loisirs
arts-loisirs-échecs
arts-variétés-échecs
artsles
artsoient
arttel
arttte
arturo
artus
art»
artère
artémis
art”
aruhe/n
arvhitecture
arvor
arv®
ary-renan
ary-scheffer
ary-schefîer
arène
arènes
arétin
arête
arêtes
arîn
arôme
as-
ascendant
ascendante
ascendantes
ascendants
ascenseur
ascension
aschaffen-
ascq
ascétique
ascétisme
asexués
ash-
ashburton
asi
asiatique
asiatiques
asie
asile
asiles
asit
aslmlr-rener
asmus
asnières
asohberg
aspeci
aspect
aspects
aspekten
asperges
aspertini
aspeçts
asphalte
asphodèles
asphyxie
aspirait
aspirant
aspirateur
aspiratii
aspiration
aspirations
aspire
aspirent
aspirons
aspiré
asquith
ass
assagi
assagit
assaillent
assaillie
assaillir
assaillirent
assailly
assainissement
assas
assassi-
assassin
assassinaient
assassinat
assassinats
assassine
assassiner
assassinerait
assassines
assassins
assassiné
assaut
assauts
assauttoutes
asse
asselin
assemblagcdes
assemblage
assemblaient
assemblait
assemble
assemblee
assemblent
assembler
assemblé
assemblée
assemblées
assemblés
assentiment
asseoir
assermenté
assertion
assertions
asservi
asservie
asservis
asservissement
asseyait
assezcurieusement
assidu
assiduité
assidûment
assied
assiette
assietteim
assiettepo
assiettes
assigna
assignant
assignation
assigne
assignent
assigner
assigné
assignée
assimila
assimilation
assimile
assimilent
assimiler
assimilé
assirent
assis
assis-
assise
assises
assista
assistaient
assistais
assistait
assistalt
assistance
assistant
assistante
assistants
assiste
assistent
assister
assistera
assisterait
assisteront
assistons
assisté
assistés
assiègent
assiégée
assiétez
asslstei-ont
associa
associaient
associait
associant
association
associations
associatives
associe
associent
associer
associerai
associât
associé
associée
associées
associés
assoiffés
assom
assombrir
assombrit
assommants
assommerait
assommoir
assommés
assomption
assorti
assorties
assortiment
assortissent
assortit
assoupi
assoupie
assoupies
assoupli
assouplir
assouplis
assouplissant
assouplissement
assouplit
assourdi
assourdies
assourdissent
assouvir
assouvissement
assujetti
assujettie
assujetties
assujettissement
assujettissent
assuma
assumait
assume
assument
assumer
assumé
assur
assura
assurait
assurance
assurances
assurant
assure
assure-t-elle
assure-t-on
assurent
assurer
assureront
assuré
assurée
assurément
assurés
assyrie
assyrien
assyrienne
assyriens
astarté
asters
astflolar/uîu
asthe-
asti
astorg
astorg-andre
astorga
astrale
astre
astreindre
astreint
astreintes
astreints
astres
astrologie
astrologiques
astronome
astronomie
astronomique
astruc
astuca
asté
astôüli
asudonner
asymétrie
asymétrique
at
at-
at-il
at/no
atavique
atbpr
atd
ate
atelier
ateliers
ateuers
atget
ath
athambra
athanassiades
athelia
athlète
athlètes
athlétique
athlétisme]
athrepsie
athènes
athél
athéna
athénée
atice
atienu
atio
ation
ations
atiques
atkal
atkins
atlan
atlantique
atlantiques
atlantis
atlas
atliis
atmoi
atmosphere
atmosphè-
atmosphère
atmosphèrel
atmosphérique
atmosphériques
atnt
atom
atome
atomes
atonalisme
atours
atouts
atptavnnû
atrabilaire
atroce
atroces
att
atta-troll
attablé
attablés
attacha
attachaient
attachait
attachant
attachante
attachantes
attache
attache-t-il
attachement
attachements
attachent
attacher
attacheront
attachions
attachèrent
attaché
attachée
attachées
attachés
attaqua
attaquai
attaquait
attaque
attaquer
attaquera
attaquerons
attaqueront
attaques
attaquèrent
attaqué
attarda
attardait
attarde
attardent
attarder
attarderons
attardons
attardèrent
attardé
attardées
attardés
atteignaient
atteignait
atteignant
atteigne
atteignent
atteignirent
atteignit
atteignons
atteindra
atteindre
atteindront
atteint
atteinte
atteintes
atteints
attelage
attelages
attelé
attelés
atten
attenant
attenante
attend
attendaient
attendais
attendait
attendant
attendent
attendez
attendions
attendit
attendons
attendra
attendrai
attendre
attendrir
attendris
attendrissant
attendrissante
attendrissement
attendrit
attends
attendue
attendus
attenenvi-
attente
attentif
attentifs
attention
attentisme
attentive
attentivement
atterres
atterrissage
atterré
attesta
attestait
atteste
attestent
attestée
atti
atticisme
attifées
attila
attilio
attique
attira
attirail
attirait
attirance
attirant
attirantes
attire
attirent
attirer
attireront
attirèrent
attiré
attirée
attirées
attirés
attistes
attitude
attitudes
attlide
attractifs
attraction
attractions
attractive
attrait
attraits
attrapant
attrape
attrayant
attrayante
attri
attribua
attribuait
attribuant
attribue
attribuent
attribuer
attribuerions
attribuons
attribut
attribution
attributions
attributs
attribuèrent
attribué
attribuée
attribuées
attribués
attriste
attrister
attristée
attv
atténuantes
atténue
atténuer
atténuera
atténué
atténuée
atténuées
atténués
atuaire
atures
au-
au--tnilieu
au-delà
au-dessous
au-dessus
au-les
au-serge
au-t
au-touring
au@carrefaur
au]mobilier
aualyse
aubade
aubaine
aubarède
aube
aubeffl
aubeirt-paiace
auber
auberge
auberges
aubert
aubert-l
aubert-pajace
aubert-palace
aubigné
aubin
aublet
auboio
aubrey
aubron
aubry
auburtin
aubusson
aubér
aucb
aucffn
auch
auci
auclair
aucun
aucune
aucunement
aucuns
audace
audaces
audacieuse
audacieuses
audacieux
aude
audelà
audessous
audessus
audeuaerde
audibert
audibertl
audience
audiences
audisio
auditeur
auditeurs
audition
auditions
auditoire
audrame
audran
aue
auer
aues
auf
aufbau
aufs
aug
aug-
auge
auger
augier
augmentaient
augmentait
augmentant
augmentation
augmentations
augmente
augmentent
augmenter
augmenteront
augmentèrent
augmenté
augmentée
augmentént-il
augmer
augsbourg
augsbourgeois
augsliourg
augurai
augure
augurer
augures
august
augusta
auguste
auguste-constance
auguste-raynaud
augustecomte
augustes
augustin
augustinergasse
augustins
augusto
augustus
aui
auiait
auiont
auj
aujame
aujaqie
aujouid
aujoupd
aujour-
aujourd
aujourdh
auk
auklii
aul
aulamagna
auliques
aulnes
aulrefois
aumale
aumier
aumonière
aumusée
aumône
aunce
aune
aup=ais
auparavant
aupiais
aupiais-appelle
auprès
auquels
aur
aura-t-il
aurai
aurais
aurais-tu
aurait-
aurait-elle
aurait-il
aurait-on
auraitglissé
auramasda
auras
aurat
auray
aurelianô
aurens
aurevilly
aurez
auric
auricole
aurions
aurions-nous
auriste
auristes
aurol
aurons
aurons-nous
auront-elles
auront-ils
aurora
aurore
aurores
auroux
aurv
auréole
auréolent
aus
aus-
aus-si
ausdruck
ausdrucks-
ausdrücklichen
auseinandergeplatzt
ausgeschaltet
ausgewahlt
ausoit
auspices
ausse-
ausset
ausseur
aussi-
aussitôt
aussmann
aussî
austerlitz
australasian
australien
austro-boches
austro-hongrois
austère
austères
austérité
ausweisendes
aut
autan
autant
autant-lara
autantd
autbée
autel
autels
auteuil
auteur
auteurs
authen-
authenrique
authenticite
authenticité
authentifier
authentifiée
authentifiés
authentique
authentiquement
authentiques
authori-
autie
auto
auto-discipline
auto-portrait
auto-suggestion
autobiographie
autobus
autocars
autochtone
autochtones
autocratique
autodidacte
autodromes
autographe
autographes
autographié
autom
automate
automates
automatique
automatiquement
automatiques
automatisme
automne
automobile
automobiles
autonome
autonomes
autonomie
autonomies
autorila
autoris
autorisaient
autorisait
autorisation
autorisations
autorise
autorisent
autoriser
autorisèrent
autorisé
autorisée
autorisés
autoriséskokosch
autoritaire
autorité
autorités
autorité»
autos
autour
autourde
autr
autre-
autrefois
autrefoïsv
autreles
autremont
autrepro
autriche
autriche-hongrie
autrichien
autrichienne
autrichiennes
autrichiens
autruche
autrçé
autrês
autumn
auvent
auvents
auvergne
auvuvvvvlw
auxauels
auxerrois
auxiliaire
auxiliaires
auxl
auxmodistes
auxp
auxpays-bas
auxpeintresd
auxquatreapôtres
auxxne
auxyeux
auxétats-unis
av
avadt
avai
avaient-elles
avaient-ils
avaientdes
avaiki
avail
availlent
avais-jo
avait-il
avait-on
avait»sans
aval
avalanche
avale
avalent
avaliez
avalt
avalt-elle
avan
avance
avancement
avancent
avancer
avancerai
avanceront
avances
avancions
avancé
avancée
avancées
avancés
avant-
avant-coureurs
avant-dernier
avant-garde
avant-gucrre
avant-guerre
avant-hiei
avant-hier
avant-plans
avant-pont
avant-postes
avant-propos
avant-scène
avantage
avantages
avantageuse
avantageusement
avantgarde
avança
avançait
avançant
avançante
avare
avaries
avariées
avatars
avcc
ave
avea
aveature
avecl
avecm
avecture
avecune
aved
avef
aveline
avelines
avelot
aven
avenant
avenard
avenir
avens
aventure
aventurer
aventures
aventureuse
aventureuses
aventureux
aventurier
aventuriers
aventurière
aventuré
aventyre
avenu
avenue
avenue-
avenues
aveo
avep
aver
avermaete
averse
aversion
aversions
averti
avertie
avertir
avertis
avertisse
avertissement
avertissent
avertisseur
avertit
avesnes
aveu
aveuglait
aveuglante
aveugle
aveuglement
aveugles
aveuglette
aveuglés
aveux
aveu£les>
aveyr
avez
avez-vous
avi
aviateur
aviateurs
aviation
avide
avidement
avides
avidité
aviez
avignon
avilie
avilis
avilissement
avilit
avin
avinée
avion
avionnet-
avionnette
avions
aviron
avirons
avis
avisa
avise
aviser
avises
avisèrent
avisé
avisés
avi«
avo
avocat
avocats
avoirréussi
avoisine
avoisinent
avoisiner
avon
avon/j
avondo
avono
avons-nous
avortait
avortement
avortée
avoua
avouaient
avouant
avoue
avouer
avouerai
avouerai-je
avouons
avouons-le
avouonsle
avouèrent
avoué
avoués
avray
avre
avril
avènement
avère
avèrent
avéra
avéré
avérée
avérés
av”sur-t
ax
axat
axb
axe
axel
axerrois
axes
axiome
axnkal
axts
axé
axées
ayait
ayasi
ayec
ayez
aymé
ayodar
ayons
azbe
azbée
azimuths
azoubib
azt
aztèque
azur
azurés
azéma
a|
a~
a~r~y
a§lque
a«
a«a
a°
a»
aàdter
açtion
açur
aète
aée
aération
aérer
aérienne
aériens
aéro-club
aéronaute
aéronautique
aéroplane
aéroplanes
aérostat
aérées
aété
aînesse
aîné
aînée
aînés
aîsts
aîtres
aîueurs
aïaroan
aïe
aïeul
aïeule
aïeules
aïeux
aïs
aùe-
b-
b-la
b/ibëh
b>
baader
baargeld
baargeln
babaian
babcock
babel
babette
babioles
bable
babou
babrampur
babvlonc
baby
babylone
babylonie
babylonienne
babùlon
bac
bac-
baccalauréat
baccarat
bacchanale
bacchanales
bacchante
bacchants
bacchus
baccio
bach
bachkir
bachlamm
bachot
backalowitz
bacmamm
bacohus
bacon
badauds
bade
badigeon
badigeonnent
badigeonnons
badin
badinage
badine
badminton
badois
badoise
badoises
baeehi-
baeharage
baertsoen
baffier
bafoué
bagage
bagages
bagard
bagatelle
bagnards
bagne
bagneux
bago
bague
baguenaudent
bagues
baguette
baguettes
baguiers
bah
bahbk-dleue
bahr
bahut
bahuts
bai
bai-
baidung
baie
baies
baignade
baignant
baigne
baignent
baigner
baignerait
baigneurs
baigneuse
baigneuses
baignières
baigné
baignée
baignées
baignés
bail
bailby
baillage
baillard
baillet
bailleul
bailli
baillie
baillis
baillot-jourdanno
baillou
bailly
bain
bains
bais
baisa
baisant
baiser
baisers
baison
baissa
baisse
baisser
baissé
baissée
baissées
bakongo
bakota
baksh
bakst
bakuba
bal
bal/lww
bal]
balader
balai
balaie
balaient
balance
balancement
balancent
balancer
balances
balancé
balancée
balança
balançaient
balançant
balançât
balayer
balayeur
balayée
balayés
balbine
balbo
balbutia
balbutiait
balbutiements
balcon
balcons
bald
baldaquin
baldenspergeu
baldini
baldinucci
baldlssera
balduin
baldung
baldur
baldûng
bale
bale>
baleine
balel
balensi
balestrieri
balg-tosch
baliac
baliks
balint
balistique
baliynollej
ball
ballade
balladyna
ballantes
ballast
balle
balleroy
balles
ballet
ballets
ballko
ballonné
ballons
ballu
balmer
balois
balon
bals
balsan
balsé
baltard
balte
baltensperger
balteuxin
balthasar
balthazar
balthus
baltimore
baltique
baluba
balustrade
balzac
balza«
bamberg
bambin
bambou
ban
banal
banale
banales
banalisé
banalité
banat
banaux
banc
bancaire
bancs
band
bande
bande-là
bandeau
bandeaux
bandelier
banderolle
bandes
bandi/art
bandit
bandl
bando
bandés
banet
bank
banlieue
banlieues
banlieusard
bann
banneret
banni
bannie
bannies
bannir
bannissent
bannière
bannières
banné
banos
banou
banque
banqueroute
banques
banquet
banquets
banquette
banquettes
banquier
banquiers
banqviet
bansac
bantous
banville
banîma-slide
bappelons-nous
bapst
bapt
bapt-corbon
baptisait
baptise
baptiser
baptiste
baptisé
baptisée
baptisées
baptême
baquets
bar
bar-le-duc
baragouine
barail
baraque
baraquements
baraques
barat
barat-levraux
barbara
barbare
barbares
barbare»
barbari
barbarie
barbarismes
barbazanges
barbazanges-hodebert
barbe
barbedienne
barbelés
barberini
barbes
barbet
barbey
barbiche
barbier
barbieri
barbizon
barbouillage
barbouilleur
barbu
barbus
barcelone
barceloneh
barcza
barda
bardac
barde
bardon
bardé
bardées
bareaudlyser
bareaudnathalie
barh
bari-et
barillet
bariolage
bariolages
bariole
bariolée
bariolées
bariolés
bariàtinsky
barkcr
barlach
barlow
barmen
barnard
barnes
barnesj
barnum
baromètre
barométrique
baron
baronne
barons
baroque
baroques
baroquisants
baroquisme
barotte
barque
barques
barrage
barrages
barrai
barras
barrassé
barrau
barraud
barrault
barraut
barre
barreau
barreiro
barrer
barres
barrett
barrias
barricade
barrilldt
barrière
barrières
barrot
barry
barrymo
barrés
bars
barsac
barsip
bartch
bartels
bartet
barth
barthe
barthel
barthold
bartholdv
bartholdy
bartholomeo
bartholomé
barthou
barthoy
barthélemy
barthélémy
bartlett
bartlomicjczki
bartolomeo
bartolomeus
bartolommeo
bartoloméo
baruaa
barye
barèges
bas-
bas-bréau
bas-coté
bas-côtés
bas-fonds
bas-relief
bas-reliefs
basch
baschet
baschwitz
base
basent
bases
bashkirtseff
basile
basilique
basiliques
basket
basler
basons
basque
basques
basreliefs
bassa
bassade
bassano
basse
basse-allemagne
basse-autriche
basse-cour
basse-du-rempart
basse-franconie
basse-normandie
basseautriche
bassement
bassenge
basses
bassescours
bassesse
bassesses
basset
bassin
bassins
bassips
bast
bastard
bastia
bastida
bastide-des-jourdans
bastien
bastien-lepage
bastille
bastingage
bastion
bastions
bastreri
basutoland
basé
basée
basées
basés
bat-on
bata
bataillant
bataille
batailles
bataillon
bataillonbateaux
bateaux-lavoirs
batifolant
batignolles
batik
batikage
batikc
batiker
batikken
batiks
batikée
batikées
batiment
batshiok
battage
battaient
battait
battant
battants
batte
battement
battements
battent
batterie
batteries
batthaus
battiez
battista
battiére
battre
battu
battue
battues
battus
baty
bau
bau-
bauchafft
bauchamp
bauchant
bauchond
baud
baud-
baud-bovy
baudelaire
baudet
baudin
baudoin
baudot
baudouin
baudrillart
baudry
bauer
bauernk
bauhaus
baulaire
baulwus
baum
baumann
baumberger
baumeister
baumer
baummeister
baur
baurneister
bautier
bav
bavai
bavardage
bavardait
bavardes
bavarde—
bavards
bavardé
bavaria
bavarois
bavaroise
bavaroisel
bavaroises
bavaroisj
bave
bavière
bavois
bavures
bay
bayard
bayer
baylen
bayonne
bayser-
bayser-gratry
bazaine
bazalgette
bazar
bazarder
bazars
bazer
bazilie
bazille
bazin
bazy
bazzaro
bazé
baîsssh
bbr-
bbrtsch
bcaucoupde
bci-thé
bclgica
bcllini
bcuchaud
bd
bdsch
bduire
be
be-
be-hanzin
beach
beak-
beamont
bear
beardsley
beau
beau-frère
beau-père
beaubourg
beaucamp
beauce
beaucoup
beaudin
beaudoin
beaufort
beauharnais
beaujon
beaumanoir
beaumont
beaune
beaune-
beauoiup
beauradier
beauradler
beautes
beauté
beautés
beauvais
beauvaisis
beaux
beaux-
beaux-a
beaux-arts
beauxarts
beauzée
beauzée-sur-aire
bec
becan
bechstein
beck
becker
beckmann
becs
bedaine
bedarf
bedcbau
bedel
bedeutung
bedier
bedonnant
beechey
bees
beethoven
beffroi
befi
begas
begegnung
begnügten
begriffe
begriinden
begründet
beh
beham
behanzin
beharrender
behhens
behj
behm
behn
behnett
behren
behrens
behàlt
bei
beibehalten
beide
beiden
beides
beige
beiges
beiilin
beiles
bein
beitraege
beiz
bekuek
bel
bel-
bela
belagerungs-miinzen
belbézé
belfort
belga
belge
belges
belgica
belgification
belgique
belgique-
belgiquemoi
belgrade
belie
belieit
beliepré
belier
belkadl
bell
bellamy
bellan-
bellange
bellanger
bellay
belle
belle-isle
belle-mère
bellechasse
belleentente
belleforières
bellegambe
bellegambo
bellel
bellement
bellenot
belleroche
belles
belles-lettres
belles-lettrés
bellette
belleville
belle“
bellier
belligérants
bellin
belling
bellini
bellio
belliqueuse
bellâtre
belmas
belo
belotto
belouvrage
belova
below
belska
beltrami
belva
bemüht
ben
ben-hur
ben-nett
benadln
benatov
benda
bendemann
benecké
benedetto
benezit
benin
beniowski
benjamin
benjamin-constant
benlnl
benne
benno
benois
benoit
benoy
benoît
benoît-léon
benoît-lévy
benvenuto
beobachten
beothy
beppe
beppeciardi
ber
ber-
berard
berce
berceau
berceaux
bercement
bercer
berceur
berchem
berchet
bercé
berechtigung
bereiten
beres
beretta
berfait
berg
bergaud
berge
berge-gi
berger
berger-
bergerat—
bergere
bergeret
bergerie
bergers
berges
berghe
bergheim
bergler
bergrasser
bergson
bergsonienne
bergues
bergère
bergères
beri
berjepsch-valendas
berkeley
berla-
berlacki
berlage
berlepsch
berlepsch-valendas
berlepscha
berley
berlichingen
berlin
berlin-pankow
berlin-zurich
berliner
berlinl
berlinois
berlinoise
berlioz
berman
bermejo
bermer
bern
bernarc
bernard
bernardeau
bernardi
bernatzik
berndl
berne
berneau
bernhard
bernhardl
bernhardt
bernheim
bernheim-jeune
bernier
bernin
bernois
bernoise-genevoise
bernstamm
bernstein
bernviller
bernès
bernés
beroud
berque
berr
berre
berretoni
berri
berridge
berritz
berrl
berruguete
berry
bersier
bersu
bert
bertaut
bertaux
bertha
berthe
berthelot
berthet
berthod
berthold
berthon
bertiiet
bertillonner
bertin
bertlie
bertln
berton
bertoux
bertoïa
bertram
bertrand
bertrant
bertsch
beruht
berv
berçant
bes
besançon
beschauer
beschaulichen
bescheiden
besitz
besitzt
besnard
besogne
besogneuse
besoin
besoins
besonderen
besse
besseren
bestaetige
bestehenden
besten
bestiaire
bestiaires
bestiale
bestialité
bestiaux
bestimm-
bestimmte
bestiole
bestioles
bet
bethléem
betteraves
betteravss
bettex
betty
betz
beuge
beugle
beugler
beurdeley
beuron
beurre
beurtono
beuverie
bevan
bevervijk
bewahrte
bewusst
bey
bey-taillis
beyer-
beyroiith
beyrolles
beyrouth
beziehungen
bezold
bezzi
beçlin
bf
bfughcx
bfvr
bhagxvati
bi
bi-
bi-centenaire
bi-mensuel
biairitz
biais
bialgnilzkybirulia
bianca
bianco
bianghon
bianka
biard
biarritz
biarritz-anglet
biavatzky
bib
bibelot
bibelots
biberons
bibi
bibl
bible
bibles
biblio
biblio-
bibliographie
bibliographies
bibliophile
bibliophiles
bibliophilie
bibliothek
bibliotheque
bibliothèque
bibliothèques
bibliothécaire
bibliothécaires
biblique
bibliques
bibra
bic
bice
bichard
biche
biches
bichons
bickford
bicknell
bicorne
bictmvpôufnt
bicyclette
bidet
bidon
bidons
biebelried
biedermeier
biefl
biefve
biei
bielefeld
bieler
bielles
bien
bien-aimé
bien-aimée
bien-etre
bien-être
